/* eslint-disable */

export default [
    {
        id : 0,
        title : "C 드 웨딩 밴드",
        content : "우아한 C 시그니처. 심플함이 돋보이는 우아한 이니셜.",
        price : 3600000
    },

    {
        id : 1,
        title : "LOVE 웨딩 밴드, 다이아몬드 1개",
        content : "1970년대 뉴욕에서 탄생한 LOVE 브레이슬릿은 관습에서 벗어난 사랑을 의미합니다. 그래픽적인 스크루, 부드러운 타원형, 우아함 등의 특징들로, 시간을 초월한 열정적인 사랑의 상징이 되었습니다.",
        price : 2670000
    },
    
    {
        id : 0,
        title : "LOVE 웨딩 밴드",
        content : "1970년대 뉴욕에서 탄생한 LOVE 브레이슬릿은 관습에서 벗어난 사랑을 의미합니다. 그래픽적인 스크루, 부드러운 타원형, 우아함 등의 특징들로, 시간을 초월한 열정적인 사랑의 상징이 되었습니다. 다이아몬드 장식과 옐로우 골드 또는 핑크 골드, how far would you go for love?",
        price : 1470000
    }
]




